{
    "upper_lines": [
      "Pause the endless scroll: Is your time being spent on what truly matters?",
      "Feeling drained from constant scrolling? It's time for a change.",
      "Ready to break free from the scroll? Challenge yourself to think differently.",
      "Sick of the scrolling cycle? Time to take a stand.",
      "Struggling to break away from the scroll? It's time to make a change.",
      "Caught in the endless scroll? Shift your perspective.",
      "Is the endless scroll wearing you out?",
      "Feeling overwhelmed by the scroll? It's time for a change.",
      "Ready for a change from the endless scroll? Reflect on your habits.",
      "Is the scroll leaving you feeling drained? Take a step back and evaluate.",
      "Embrace change: rise above the scroll.",
      "Empower yourself: conquer the endless scroll.",
      "Seize control: break the scrolling cycle.",
      "Unlock your potential: escape the scroll.",
      "Rise above the scroll: reach new heights.",
      "Elevate your focus: transcend the scroll.",
      "Seize the day: conquer the endless scroll.",
      "Ignite your passion: reclaim your time.",
      "Break free: thrive beyond the scroll.",
      "Unleash your potential: conquer the scroll.",
      "Seize the moment: break away from the scroll.",
      "Rise to the challenge: escape the scroll.",
      "Unlock your potential: break the scrolling cycle.",
      "Transcend the scroll: embrace possibility.",
      "Embrace change: reclaim your focus.",
      "Seize control: escape the endless scroll.",
      "Rise above: break free from the scroll.",
      "Unlock your potential: transcend the scroll.",
      "Seize the day: rise above the scroll.",
      "Ignite your passion: reclaim your focus.",
      "Transcend the scroll: reach for success.",
      "Embrace change: conquer the scroll.",
      "Pause the endless scroll: Is your time being spent on what truly matters?",
      "Feeling drained from constant scrolling? It's time for a change.",
      "Ready to break free from the scroll? Challenge yourself to think differently.",
      "Sick of the scrolling cycle? Time to take a stand.",
      "Struggling to break away from the scroll? It's time to make a change."
    ],
    "lower_lines": [
      "Endless scrolling can drain your energy and hinder concentration, leading to decreased productivity.",
      "Excessive screen time on short videos can lead to fatigue, reducing your ability to focus on important tasks.",
      "Continuous scrolling through short videos can disrupt sleep patterns and impact overall well-being.",
      "Overindulgence in short videos can result in decreased attention span and difficulty retaining information.",
      "Frequent exposure to short videos can contribute to procrastination and hinder progress towards long-term goals.",
      "Constant engagement with short videos may lead to feelings of dissatisfaction and a lack of fulfillment.",
      "Heavy reliance on short videos for entertainment can reduce creativity and limit intellectual stimulation.",
      "Spending excessive time on short videos can weaken self-discipline and disrupt healthy routines.",
      "Persistent scrolling through short videos may diminish motivation and hinder progress towards achieving life goals.",
      "Frequent engagement with short videos can lead to decreased resilience and difficulty overcoming challenges.",
      "Persistent exposure to short videos can lead to decreased social interaction and feelings of loneliness and isolation.",
      "Continuous exposure to short videos can lead to decreased productivity and difficulty managing time effectively.",
      "Excessive consumption of short videos can lead to decreased self-esteem and a lack of confidence in one's abilities.",
      "Spending too much time on short videos can lead to decreased emotional resilience and difficulty coping with challenges.",
      "Regular consumption of short videos can lead to decreased quality of sleep and feelings of restlessness.",
      "Excessive engagement with short videos can lead to decreased self-awareness and hinder personal growth.",
      "Spending too much time on short videos can lead to decreased attention to detail and a lack of thoroughness in tasks.",
      "Frequent exposure to short videos can lead to decreased motivation and hinder progress towards achieving life goals.",
      "Excessive consumption of short videos can disrupt healthy habits and impede personal growth and development.",
      "Overindulgence in short videos can lead to decreased empathy and understanding towards others.",
      "Spending too much time on short videos can lead to increased feelings of stress and anxiety, impacting overall mental health.",
      "Regular consumption of short videos can lead to decreased memory retention and hinder learning and development.",
      "Overindulgence in short videos can lead to decreased self-awareness and a lack of mindfulness in daily life.",
      "Endless scrolling can drain your energy and hinder concentration, leading to decreased productivity.",
      "Excessive screen time on short videos can lead to fatigue, reducing your ability to focus on important tasks.",
      "Continuous scrolling through short videos can disrupt sleep patterns and impact overall well-being.",
      "Overindulgence in short videos can result in decreased attention span and difficulty retaining information.",
      "Frequent exposure to short videos can contribute to procrastination and hinder progress towards long-term goals.",
      "Constant engagement with short videos may lead to feelings of dissatisfaction and a lack of fulfillment.",
      "Heavy reliance on short videos for entertainment can reduce creativity and limit intellectual stimulation.",
      "Spending excessive time on short videos can weaken self-discipline and disrupt healthy routines.",
      "Persistent scrolling through short videos may diminish motivation and hinder progress towards achieving life goals.",
      "Frequent engagement with short videos can lead to decreased resilience and difficulty overcoming challenges.",
      "Persistent exposure to short videos can lead to decreased social interaction and feelings of loneliness and isolation.",
      "Continuous exposure to short videos can lead to decreased productivity and difficulty managing time effectively.",
      "Excessive consumption of short videos can lead to decreased self-esteem and a lack of confidence in one's abilities.",
      "Spending too much time on short videos can lead to decreased emotional resilience and difficulty coping with challenges.",
      "Regular consumption of short videos can lead to decreased quality of sleep and feelings of restlessness.",
      "Excessive engagement with short videos can lead to decreased self-awareness and hinder personal growth.",
      "Spending too much time on short videos can lead to decreased attention to detail and a lack of thoroughness in tasks.",
      "Regular consumption of short videos can lead to decreased motivation and hinder progress towards achieving life goals.",
        "Excessive consumption of short videos can disrupt healthy habits and impede personal growth and development.",
        "Overindulgence in short videos can lead to decreased empathy and understanding towards others."
    ]
  }